autoconf
gettext
git
goenv
libevent
ncurses
openssl
pcre2
pkg-config
pyenv
pyenv-virtualenv
rbenv
rbenv-communal-gems
readline
ruby-build
tmux
tree
zsh
autoconf
gettext
git
goenv
libevent
ncurses
openssl
pcre2
perl-build
pkg-config
plenv
pyenv
pyenv-virtualenv
rbenv
rbenv-communal-gems
readline
ruby-build
tmux
tree
zsh
