tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asciidoctor"
brew "autoconf"
brew "automake"
brew "python@3.10"
brew "awscli"
brew "gettext"
brew "pkg-config"
brew "python@3.9"
brew "cmake"
brew "extract_url"
brew "guile"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "graphviz"
brew "grep"
brew "jq"
brew "ruby"
brew "libstfl"
brew "neofetch"
brew "newsboat"
brew "openssl@3"
brew "pastel"
brew "peco"
brew "plantuml"
brew "saml2aws"
brew "toot"
brew "tree"
brew "urlview"
brew "utf8proc"
cask "chromium"
cask "google-cloud-sdk"
cask "keycastr"
