adns
aspell
autoconf
cmake
docker
emacs
gdbm
gettext
git
glib
gmime
gmp
gnupg
gnutls
goenv
gpgme
htop
json-c
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libksba
libstfl
libtasn1
libunistring
libusb
libyaml
lmdb
lua
ncurses
neomutt
nettle
newsboat
nodebrew
notmuch
npth
openssl
p11-kit
pandoc
pcre
pcre2
perl
pinentry
pkg-config
pyenv
pyenv-virtualenv
python
python@2
rbenv
rbenv-communal-gems
readline
ruby
ruby-build
sqlite
talloc
tmux
tokyo-cabinet
tree
unbound
wget
xapian
xz
zlib
zsh
dbeaver-community
