tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asciidoctor"
brew "autoconf"
brew "automake"
brew "cmake"
brew "extract_url"
brew "gettext"
brew "pkg-config"
brew "libevent"
brew "htop"
brew "jq"
brew "libstfl"
brew "neofetch"
brew "newsboat"
brew "openssl@3"
brew "pastel"
brew "peco"
brew "python@3.9"
brew "toot"
brew "urlview"
brew "utf8proc"
